
module.exports = {
  title: "سلام بانی",
  seo: {
    description: "این یک وبسایت نمونه با بانی است",
    author: "علیرضا شیخ الملوکی"
  },
  dictionary: {
    home: {
      title: "خانه",
      welcome: "به این قالب خالی قدرت گرفته از هسته هیجان انگیز بانی خوش اومدید!",
      bunnyFeaturesTitle: "بانی خوبه به خاطر:",
      column1: {
        header: "راه اندازی سریع",
        p1: "بانی به سرعت برق راه اندازی میشه...",
        p2: "ویرایش اطلاعات و دلبخواه سازی قالب هاش هم فوق العاده راحته! کافیه یه نگاه به فولدربندی ها بندازی و بدون راهنما یادش بگیری!"
      },
      column2: {
        header: "انعطاف پذیری",
        p1: "به راحتی با پیش پردازنده دلبخواهتون شروع به کار کنید. ما هم یکسری پیش پردازنده پیش فرض رو براتون در نظر گرفتیم!",
        p2: "با بوتسترپ و قالب هاش با انعطاف و سرعت طراحی دلبخواهتون رو بسازید."
      },
      column3: {
        header: "ترکیب بهترینها",
        p1: "در بانی Bootstrap, Jade, Stylus, ES6, Coffee و … به کمک webpack در کنار هم باندل میشن و بهترین رو تولید میکنن",
        p2: "یه npm start تا همه ی اینها فاصله داری!"
      }
    }
  }
}
